<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>

  
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">

  
  <title>EXPERIENCIALABORAL</title>
</head>


<body style="color: rgb(0, 0, 0); background-color: rgb(204, 204, 255);" alink="#000099" link="#000099" vlink="#990099">

<div style="text-align: center;"><img style="width: 647px; height: 244px;" src="https://tse1.mm.bing.net/th?id=OIP.vUZLqUGPCHNy0m4eYYmRggHaD0&amp;pid=Api" alt="5 preguntas para descubrir si debes cambiar de trabajo"><br>

<br>

<big style="font-weight: bold;"><big><big><a name="EXPERIENCIA_LABORAL"></a>EXPERIENCIA LABORAL </big></big></big><br>

<br>

<div style="text-align: left;"><a href="datosgrales.html">HOME</a><br>
<br>
<a href="#COMPROMISO.">FIN</a><br>

<br>
MI MEJOR TRABAJO HA SIDO LA MUSICA, TRIUNF&Eacute;, GAN&Eacute; PREMIOS, MI MUSICA ES BUENO Y MI VOZ ES ESPECTACULAR.<br>
MAESTRA LO DE ARRIBA ES DE FREDDIE MERCURY, PARA QUE MIS DATOS NO QUEDEN TAN EXPUESTOS CAMBI&Eacute; COSAS DEL TRABAJO ORIGINAL.<br>
<br>
MI EXPERIENCIA LABORAL ES UN POCO ALTA, EN PRIMERA PORQUE NAC&Iacute;
EN UNA&nbsp;FAMILIA TRABAJADORA, TRBAJABAN EN UN TIANGUIS Y DESDE
CHIQUITO SE COMO ARMAR UN PUESTO, ATENDER A CLIENTES, DAR CAMBIO,
REVISAR BILLETES.<br>

<br>

<div style="text-align: center;"><img style="width: 363px; height: 204px;" src="https://tse4.mm.bing.net/th?id=OIP.RbfPdTxtQDov28Xj9bN33wHaEK&amp;pid=Api" alt="&iquest;Qu&eacute; se puede y qu&eacute; no se puede vender en tianguis de la CDMX?"><br>

<br>

</div>

MI PRIMER TRABAJO S E PODR&Iacute;A DECIR QUE FUE DE ACARREAR COSAS DE
UN AMIGO DE MI PAP&Aacute; QUE LE DECMOS T&Iacute;O, A &Eacute;L LE
ALLUDABA A ACARREAR SUS COSAS A SU LUGAR DE TRABAJO, EN ESE ENTONCES ME
DABA $20.<br>

DESPU&Eacute;S CON OTRO COMPA&Ntilde;ERO DE TIANGUIS EMPECE A TRABAJAR
DE REPARTIDOR DE PRUEBAS &nbsp;DE ESKIMOS, ESE TRABAJO ERA DE ESTAR
PARADO TODO EL D&Iacute;A DANDO VASITOS DE PRUEBA, EN ESE TRABJO GANA
$100 AL D&Iacute;A.<br>

<div style="text-align: center;"><img src="https://tse4.mm.bing.net/th?id=OIP.No0Y8_QoiiUa5KjewTaeYgHaHa&amp;pid=Api" alt="Tianguis Plaza Tepeyac - Plaza en Gustavo A. Madero"><br>

</div>

<br>

DESPU&Eacute;S DEJE DE TRABAJAR UN POCO Y &nbsp;EMPECE A VENDER EN LA
ESCUELA LOS MOCOS DE GORILA, DESPU&Eacute;S EMPECE A VENDER PAPITAS Y
BOINGS, PLUMAS DE COLORES Y LECHITAS DE SABOR CONGELADAS.<br>

<br>

DEUPU&Eacute;S EMPEC&Eacute; A TRABAJAR EN UNA CREMERIA, AH&Iacute;
APREND&Iacute; SOBRE QUESOS, JAMONES, INVENTARIO, Y GANABA $150 AL
D&Iacute;A.<br>

<br>

<div style="text-align: center;"><img src="https://tse3.mm.bing.net/th?id=OIP.foCsAmJwGtsmNY1rUk--wgHaFj&amp;pid=Api" alt="Tiendas - Cremeria Toscana"><br>

</div>

DESPU&Eacute;S SEGU&Iacute;A VENDIENDO EN LA ESCUELA PAPITAS Y BOING.<br>

DESPU&Eacute;S ENTR&Eacute; A TRABAJAR EN UNA TAQUER&Iacute;A DONDE ME
EXPLOTABAN MUCHO, PERO APREND&Iacute; A HACER LAS CARNITAS, EL
CHICHARRON, LAS QUESADILLAS DE SESOS, ENSALADA DDE NOPALES Y MUCHAS
OTRAS COSAS M&Aacute;S; AQU&Iacute; GANABA $250 PERO QUEDABA SUPER
CANSADO, MI HORARIO ERA DE 8 AM A 6PM, NO HAB&Iacute;A NI TIEMPO DE
SENTARSE, Y HASTA ME CARREREABAN PARA COMER.<br>

<div style="text-align: center;"><img src="https://tse1.mm.bing.net/th?id=OIP.u_nQJro5GPfGbj0SqllkLAHaDt&amp;pid=Api" alt="Tacos de carnitas | Sabor y Estilo"><br>

<br>

</div>

Y AHORA REGRES&Eacute; AL TIANGUIS Y VENDO GORRITOS DE SOL, DE
FR&Iacute;O, DE VESTIR, CUBREBOCAS Y SOMBREROS DE DAMA, POR SI LE
INTERESA PUEDE PREGUNTAR SIN <a name="COMPROMISO."></a>COMPROMISO.<br>

<br>

<a href="#EXPERIENCIA_LABORAL">INICIO</a><br>

</div>

</div>

</body>
</html>
